
/* Class = "NSWindow"; title = "<< do not localize >>"; ObjectID = "12"; */
"12.title" = "<< do not localize >>";

/* Class = "NSMenuItem"; title = "activates"; ObjectID = "100"; */
"100.title" = "activates";

/* Class = "NSButton"; gToolTip = "Tell other apps to hide whenever the front app changes"; ObjectID = "101"; */
"101.gToolTip" = "Tell other apps to hide whenever the front app changes";

/* Class = "NSMenuItem"; title = "shows front window"; ObjectID = "106"; */
"106.title" = "shows front window";

/* Class = "NSButton"; gToolTip = "Create new threads for tasks"; ObjectID = "107"; */
"107.gToolTip" = "Create new threads for tasks";

/* Class = "NSMenuItem"; title = "shows all windows"; ObjectID = "108"; */
"108.title" = "shows all windows";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "109"; */
"109.title" = "OtherViews";

/* Class = "NSPopUpButton"; gToolTip = "Reopening behavior"; ObjectID = "112"; */
"112.gToolTip" = "Reopening behavior";

/* Class = "NSButton"; gToolTip = "Holding shift causes the action to change"; ObjectID = "138"; */
"138.gToolTip" = "Holding shift causes the action to change";

/* Class = "NSButton"; gToolTip = "Ignore global HotKeys when command is active"; ObjectID = "139"; */
"139.gToolTip" = "Ignore global HotKeys when command is active";

/* Class = "NSButton"; gToolTip = "Uses the front app's selection rather than pulling current selection from the Finder"; ObjectID = "157"; */
"157.gToolTip" = "Uses the front app's selection rather than pulling current selection from the Finder";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "178"; */
"178.headerCell.title" = "Name";

/* Class = "NSBox"; title = "Box"; ObjectID = "186"; */
"186.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "211"; */
"211.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "212"; */
"212.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "213"; */
"213.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "214"; */
"214.title" = "Item3";

/* Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "271"; */
"271.headerCell.title" = "Value";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "289"; */
"289.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "290"; */
"290.title" = "All";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "291"; */
"291.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "292"; */
"292.title" = "Item3";

/* Class = "NSBox"; title = "Box"; ObjectID = "293"; */
"293.title" = "Box";

/* Class = "IBBindingConnection"; designableDisplayName = "search"; ObjectID = "304"; */
"304.designableDisplayName" = "search";

/* Class = "NSTextFieldCell"; title = "Reopening the current application shows all windows"; ObjectID = "307"; */
"307.title" = "Reopening the current application shows all windows";

/* Class = "NSButtonCell"; title = "Hide other applications when switching (shift prevents)"; ObjectID = "308"; */
"308.title" = "Hide other applications when switching (shift prevents)";

/* Class = "NSButtonCell"; title = "Run tasks in background"; ObjectID = "309"; */
"309.title" = "Run tasks in background";

/* Class = "NSTextFieldCell"; title = "Reopening an application"; ObjectID = "310"; */
"310.title" = "Reopening an application";

/* Class = "NSButtonCell"; title = "Capitalized keys modify action in command window"; ObjectID = "312"; */
"312.title" = "Capitalized keys modify action in command window";

/* Class = "NSButtonCell"; title = "Suppress HotKeys while command window is open"; ObjectID = "313"; */
"313.title" = "Suppress HotKeys while command window is open";

/* Class = "NSButtonCell"; title = "Pull selection from front application instead of Finder"; ObjectID = "314"; */
"314.title" = "Pull selection from front application instead of Finder";

/* Class = "NSTextFieldCell"; title = "pretext"; ObjectID = "315"; */
"315.title" = "pretext";

/* Class = "NSTextFieldCell"; title = "posttext"; ObjectID = "316"; */
"316.title" = "posttext";

/* Class = "NSButtonCell"; title = "Enable"; ObjectID = "319"; */
"319.title" = "Enable";

/* Class = "NSTextFieldCell"; title = "subtext\n"; ObjectID = "321"; */
"321.title" = "subtext\n";

/* Class = "NSSearchFieldCell"; placeholderString = "search"; ObjectID = "322"; */
"322.placeholderString" = "search";
